[FakeElectroBolt]
friendlyname="ElectroRaio"
useverbtext="PEGAR PLASMÍDEO"

[PRE_L_Kate_PoolRoom_01]
entry=("Liçäo um: agora está debaixo do oceano. Se sentir uma mínima gota de água sobre suas cabeças, será despedido.","Liçäo dois: Se você ver um gerador quebrado, procure vazamentos <b><i>antes</b></i> de carregá-lo!","A próxima vez que tiver que arrancar isso com uma faísca direta, vai ver o que é bom, bando de preguiçosos!")
relevantlevel="Outro"
creatorfriendlyname="'Big Kate' O'Malley"
friendlyname="Atençäo: trabalhadores!"

[PRE_L_Kate_PoolRoom_02]
entry=("Ahg... liçäo um: agora está debaixo do oceano. Se sentir a chuva cair sobre o chapéu, é que está despedido.","Liçäo dois: Você pode iniciar um gerador morto com uma faísca direta, mas antes tire todos da água! ","Esse tolos ricos se assustam ao ver um morto soltando raios, me segue?")
relevantlevel="Complexo de luxo Adonis"
creatorfriendlyname="'Big Kate' O'Malley"
friendlyname="Atençäo: trabalhadores!"

[PRE_L_Lamb_Eleanor]
entry=("A minha filha Eleanor. Em breve nascerá e Rapture será seu lar. ","Será criada como eu, para fazer prosperar o bem comum mediante a psiquiatria social. ","O potencial desta cidade é incalculável, mas nossas crenças säo mal recebidas. A vida será difícil. Mas a revoluçäo é sempre cara. ","Se tivermos paciência com ela... Rapture virá a nós.")
relevantlevel="Complexo de luxo Adonis"
creatorfriendlyname="Sofia Lamb"
friendlyname="A minha filha"

[PRE_L_Mark_Ramble]
entry=("Eu quase morri na tentativa, mas aqui está, é real. Rapture. Foi pra cá que  trouxeram a minha.. minha pobre menina.  Pelo o que eu vi do submarino, grande parte da cidade está em ruínas. Mas haviam algumas luzes e formas em movimento.","Vagueiam. Assustados, suponho. E se eu encontrar essa tal 'Doutora Lamb' de que falam pelo megafone... encontrarei com Cindy também.")
relevantlevel="Complexo de luxo Adonis"
creatorfriendlyname="Mark Meltzer"
friendlyname="O chamam Rapture"

[PRE_L_RJ_Fitness_01]
entry=("Meu marido é um fraco. Gasta todo seu dinheiro em tônicos genéticos para parecer estar em forma... e assim tem uma desculpa para passar o día sentado escutando novelas pelo rádio!","Te digo uma coisa: Stephen, se quer ficar em forma, vem dar algumas braçadas comigo, no estilo tradicional. Porque o que está atrofiando é a sua <i>mente</i>... Acho que vou começar a jogar algum potenciador cerebral na comida...")
relevantlevel="Complexo de luxo Adonis"
creatorfriendlyname="Rachelle Jacques"
friendlyname="Em forma"

[PRE_L_Ryan_Adonis_01]
entry=("Aaah! Diane insistiu que passássemos uma semana em Adonis e me encontro agora querendo um descanso <b><i>de</b></i> minhas férias. Quando parece necessário me repreender por trabalhar, as palavras se dissolvem em um interminável runido de animal.","Fundei Rapture para me liberar de todos... Para viver entre os que nos sentimos pagos pelo trabalho!","Mas quando Diane fala de ter um filho comigo... tudo pára. Até agora, nunca havia pensado em meu legado. Quem sabe... Quem sabe depois do Ano Novo.")
relevantlevel="Complexo de luxo Adonis"
creatorfriendlyname="Andrew Ryan"
friendlyname="Geraçäo"

[PRE_L_Samm_Escape]
entry=("Sammy: Bem, diário... última entrada!... Lizzy e eu encontramos uma batisfera e voltamos para casa! Nos mantivemos a margem da recombinacäo e valia a pena. Próxima parada, o exterior! ","Lizzy: Te quero. Você nos salvou, Sammy. Você foi meu amor. Sofía Lamb näo pode nos manter aqui. Eu...Que som é esse? ","Sammy: Meu Deus, näo a vi! É Lamb! Torpedo! Tente... (Gritos)")
relevantlevel="Complexo de luxo Adonis"
creatorfriendlyname="Sammy Fletcher"
friendlyname="Voo de Rapture"

[PRE_L_Tene_ZenGrdn_07]
entry=("Ele voltou a Rapture despois de tantos anos. As pequenas que resgatei crescerem e já näo me lembram de min. Depois que eu fiz, fquei muito satisfeito quando me esqueceram.","Más agora as meninas se desvandecem junto ao mar, por todo e mundo. Sequestradas. E eu estou de volta ... com medo do que eu sei:","Alguem está criando novas pequenas... continuando <b><i>meu</b></i> trabalho, <b><i>meus</b></i> pecados. Deve dete-lô, ainda que mora tentando.")
relevantlevel="Complexo de luxo Adonis"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Retorno"

[PRE_R_Lamb_CoatCheck_05]
entry=("Ryan. Esse homem fundou Rapture para glorificar a libertade pessoal. Más neste momento, Delta, é de sua propiedade. Diga-me, se sentes livre?")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Se sente livre"

[PRE_R_Lamb_CoatCheck_06]
entry=("Pobre Andrew. Perdeu o povo, más será o último homem de Rapture a se dar conta.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Pobre Andrei"

[PRE_R_Lamb_CoatCheck_08]
entry=("E isso, supostamente é um 'anjo' que teria que encontrar. O sangue do corpo contém ADAM, Delta. É um material genético muito valioso e <b><i>todos</b></i> em Rapture o querem. Somente as Little Sister podem fazer-lo.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Solo las Little Sister"

[PRE_R_Lamb_CoatCheck_09]
entry=("Splicer. O que espreita na cena do crime? Atençäo, Delta. Podre haver mais de um.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Atención"

[PRE_R_Lamb_CoatCheck_10]
entry=("Se lembre, Delta, que näo devem ver. ","Os cidadäos de Rapture poderia levá-lo para um trabalhador, mas nunca viram a uma Little Sister. Poderia... ficar chocados. ")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Podría sobresaltarlos"

[PRE_R_Lamb_CoatCheck_12]
entry=("Sujeito Delta, a detenha de imediato! Näo a perca!")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Detenha"

[PRE_R_Lamb_CoatCheck_14]
entry=("Lembre-se, Delta! Suas armas näo funcionam!")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Näo funcionam"

[PRE_R_Lamb_CoatCheck_15]
entry=("Vamos! Encontre-a!")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Encontre-a"

[PRE_R_Lamb_Deal_01]
entry=("Estas instalaçöes säo propriedade de Industrias Ryab, Delta. Para eles, você é um escravo, totalmente prescindivel.","Mas conosco há um homem por trás desta máscara. Faça o que te falo e voltará a vê-lo.")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Totalmente prescindivel"

[PRE_R_Lamb_Deal_02]
relevantlevel="Prelúdio"
entry=("Passou um tempo desde sua... transformaçäo, sujeito Delta. Tem sido igual a um sonâmbulo desde entäo, como todos os Big Daddies.","Mas tenho tomado medidas para despertar")
creatorfriendlyname="Lamb"
friendlyname="Sonâmbulo"

[PRE_R_Lamb_Deal_03a]
entry=("Houve um incidente em Rapture, um incidente que oferece a seus... mestres a oportunidade de provar a essa menina. Ter confiado a sua protecçäo, Delta.")
relevantlevel="Lixeiro"

[PRE_R_Lamb_Deal_03b]
entry=("Houve um incidente em Rapture, um incidente que oferece a seus... mestres a oportunidade de provar a essa menina. Como Big Daddy, Delta, ter confiado a sua proteçäo.")
relevantlevel="Lixeiro"

[PRE_R_Lamb_Deal_04]
entry=("Quero ser clara com você, sujeito Delta. Te ajudarei a escapar, mas näo estou fazendo por você. Todos somos prisioneros de Ryan, de um modo ou de outro. Essa garota é... era minha filha, Eleanor Lamb."," Você viu o que fizeram. Pretendo soltar todos com sua ajuda.")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Intençäo de Lamb"

[PRE_R_Lamb_Deal_05]
entry=("Tenha em mente, Delta, que seus mestres näo te deixaram usar as armas até que esteja diretamente ameaçada. Seja cuidadoso")
relevantlevel="Lixeiro"

[PRE_R_Lamb_Deal_06a]
entry=("Antes de ir, deve pegar minha filha e levá-la embora, ou ficará para trás.")
relevantlevel="Lixeiro"

[PRE_R_Lamb_Deal_06b]
entry=("Antes de prosseguir, deve pegar minha filha e levá-la embora, ou ficará para trás.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Buscá-la"

[PRE_R_Lamb_Deal_07]
entry=("Sei que näo se lembra de muita coisa, Delta, mas pode se considerar com sorte. Para muitos aqui, a memória só serve para nos lembrar do que perdemos.")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Lembrar das perdas"

[PRE_R_Lamb_Deal_08]
entry=("Está pronto para sair da barriga da besta, eu acho. Dirija-se a manutençäo do elevador e pegue a que está dizendo 'Pavilhäo de Boas Vindas'.")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Manutençäo do elevador"

[PRE_R_Lamb_Disorient_01]
entry=("Boa tarde, sujeito Delta. Suponho que está um pouco desorientado. Me chamo Sofia Lamb e devo adverte-lo de que está sob vigilância. Seus carcereiros näo sabem que pode me ouvir, por isso vou oferecer toda a ajuda que puder. No entanto, no momento você deve seguir a corrente... vá com essa jovem.")
relevantlevel="Prelúdio"
creatorfriendlyname="Sofia Lamb"
friendlyname="Está sob vigilância"

[PRE_R_Lamb_Drilltrain_02]
entry=("Pegue aquela perfuradora, irá precisar.")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Pegue a perfuradora"

[PRE_R_Lamb_Elev_01]
entry=("Está na hora de sair fora daqui. Estou enviando um elevador para baixo, para o cruzamento da manutençäo. Pegue o que diz 'Pavilhäo de Boas Vindas'.")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Pegue o elevador"

[PRE_R_Lamb_Elev_02]
entry=("Esperam que se mate, Delta... para votar a sede de Ryan, segundo as ordens. Mas antes de ir, deve pegar a Little Sister.")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Voltar a sede"

[PRE_R_Lamb_Escape_01]
entry=("Meu Deus. Os splicers estäo tumultuando toda a cidade. Do paraíso a perdiçäo em um só golpe. ","Assim termina o sonho.")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Assim termina o sonho"

[PRE_R_Lamb_Follow_01]
entry=("Merda! Aonde vai? Aquí näo deveria haver qualquer ADAM...")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Aqui näo há ADAM"

[PRE_R_Lamb_Follow_02]
entry=("O que aconteceu aqui? Näo tenho um bom pressentimento.","Assegure a área, Delta, por favor... Certifique-se bem de que o assassino näo está. Näo podemos montar um dublê.")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Montar um dublê"

[PRE_R_Lamb_GetTK_02a]
entry=("Delta, esse frasco aí, próximo a máquina do Jardín das coletoras. Pegue-o.")
relevantlevel="Prelúdio"
creatorfriendlyname="Lamb"
friendlyname="Pegue o frasco"

[PRE_R_Lamb_GetTK_02b]
entry=("Me desculpe pela dor de cabeça, Delta. Acredite em mim, você merece um novo plasmídeo. Um plasmídeo é como... uma arma genética, criada em seu própio DNA. Telecinese te permitirá retirar o bloqueio que há mais adiante.")
relevantlevel="Lixo"

[PRE_R_Lamb_GetTK_02c]
entry=("Me desculpe pela dor de cabeça, Delta. Acredite em mim, você merece um novo plasmídeo. Um plasmídeo é como... uma arma genética, criada em seu própio DNA.","Telecinese te permitirá retirar o bloqueio que há mais adiante.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Uma arma genética"

[PRE_R_Lamb_GetTK_03]
entry=("Vê essa máquina do Jardim das coletoras? Tenho medo que, para que possa escapar, vamos a ter que realizar algumas... mudanças no seu DNA. ","Você... recolha a garrafa lá.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Mudanças em seu DNA"

[PRE_R_Lamb_GetTK_03a]
entry=("Vê essa máquina do Jardim das coletoras? Tenho medo que, para que possa escapar, vamos a ter que realizar algumas... mudanças no seu DNA. Você... recolha a garrafa lá.)
relevantlevel="Preludio"
creatorfriendlyname="Sofia Lamb"
friendlyname="Cambios en tu ADN"

[PRE_R_Lamb_GetTK_04]
entry=("Há um bloqueio na porta com uma barricada, mas isso näo deveria ser um problema. Use seu Telecinese.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Usa Telequinesis"

[PRE_R_Lamb_GetTK_05]
entry=("Vê? Pode projetar sua força mental e converter qualquer objeto em um projetil.","Essa banda de splicers ali a diante parece um alvo ideal...")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Qualquer objeto é um projetil"

[PRE_R_Lamb_GetTK_06]
entry=("Calma, Delta. Com Telecinese, pode pegar os foguetes de vôo e devolvê-los. ","Lance um contra uma torreta e liquidará todo o bando.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Liquide todo o bando"

[PRE_R_Lamb_GetTK_07]
entry=("Siga as indicaçöes para a estaçäo de metro. Tenho um veículo te esperando... um submarino.","Venha aquí comigo e logo e poderemos escapar enquanto esses idiotas brigam...")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Veículo roubado"

[PRE_R_Lamb_Goodbye_01]
entry=("Bem, sujeito Delta... Muito bem feito. Você liberou  Eleanor das mäos de um tirano. No entanto... com a responsabilidad de ter vinculada a você. E ele foi mal gravado.","Mas para criar algo que você tem que saber como destruir. Sua morte, sinto... que pode ser una bençäo.","Adeu, sujeito Delta. Eu sinto que isso tem que acabar dessa maneira.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Apenas uma bençäo"

[PRE_R_Lamb_Kashmir_03]
entry=("Sujeito Delta! Esta bem? Pode me ouvir?")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Está bem?"

[PRE_R_Lamb_Kashmir_08]
entry=("Por muito pouco. Sabia sobre a bomba, mas näo tinha planejado que você estava täo perto dela...")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Por muuito pouco"

[PRE_R_Lamb_Kashmir_10a]
entry=("Rapture está lançada em pânico, Delta, e suas armas funcionan. É o momento!","Vou guiá-lo, mas há splicers todos os lados... Contenha-os")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Conte-los"

[PRE_R_Lamb_Kashmir_10b]
entry=("Rapture está lançada em pânico, Delta, e suas armas funcionan. É o momento! ","Vou guiá-lo, mas há splicers todos os lados... Contenha-os")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Rapture está lançada em pânico"

[PRE_R_Lamb_Kashmir_11]
entry=("Os bandidos de Ryan viräo pronto pegar a minha filha. A pegue e saia daqui!")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Os bandidos de Ryan"

[PRE_R_Lamb_Kashmir_13]
entry=("Se näo quiser morrer aquí, Delta, sugiro que recolha a menina.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Recolha essa menina"

[PRE_R_Lamb_LambIntro_01]
entry=("Boa tardes, sujeito Delta. Suponho que está um pouco desorientado.","Me chamo Sofia Lamb e devo advertir-lhe de que está debaixo de vigilância. Seus carcereiros näo sabem que você pode me ouvir, por isso vou oferecer toda a ajuda que puder.","No entanto, no momento em que você avança... Vá com esta menina.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Você está sob vigilância"

[PRE_R_Lamb_Pavilion_01]
entry=("O pavilhäo ao qual estou te enviando é uma oportunidade, Delta...","O povo de Ryan näo vai esperar para vê-lo hoje à noite, muito menos em uma tentativa de fuga.")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Tentativa de fuga"

[PRE_R_Lamb_RemKids_14]
entry=("Se alguém nos ouve, o aviso: se você está vindo, armado e preparado. Estamos em uma câmara segura, más há splicers por todas partes e só pensa em matar...")
relevantlevel="Preludio"
creatorfriendlyname="TODO: adicionar"

[PRE_R_Lamb_RemKids_16]
entry=("Se alguém nos ouve, o aviso: se você está vindo, armado e preparado. Estamos em uma câmara segura, más há splicers por todas partes e só pensa em matar...")
relevantlevel="Preludio"
creatorfriendlyname="TODO: adicionar"

[PRE_R_Lamb_Torpedo_01]
entry=("Bem feito, sujeito Delta... Muito bem feito. Tenho medo de que você merece... uma recompensa muito melhor que esta... ")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Uma recompensa melhor"

[PRE_R_Lamb_Torpedo_03]
entry=("Näo é nada, Eleanor. Absolutamente nada, querida. Agora... fecha os olhos para mamäe...")
relevantlevel="Preludio"
creatorfriendlyname="Lamb"
friendlyname="Fecha os olhos"

[PRE_R_Tene_PoolRoom2_01a]
entry=("Por fim, um sinal! Você, que dá vida a esta cidade morta, escute: meu nome é Tenenbaum. Seja quem for, necessito da sua ajuda desesperadamente. Por favor, reúna-se comigo na estaçäo do Expresso Atlântico.")
relevantlevel="Complexo de luxo Adonis"
creatorfriendlyname="Tenenbaum"
friendlyname="Contato"

[PRE_R_Tene_PoolRoom2_01b]
entry=("(Comunicaçäo entrecortada)","Olá? Olá, Pode me ouvir? Seu-seu sinal é muito fraco...","(Fim da comunicaçäo)")
relevantlevel="Complexo de luxo Adonis"
creatorfriendlyname="Tenenbaum"
friendlyname="Olá?"

[PRE_R_Tene_SOS_01]
entry=("Mayday. Mayday. Aquí é a Dra. Brigid Tenenbaum. Há criança com nós e precisam de ajuda. ","Estamos na estaçäo 6 do Expresso Atlântico. Näo temos ADAM. Disparamos nos splicers que vemos.")
relevantlevel="Preludio-2"
creatorfriendlyname="Tenenbaum"
friendlyname="Mayday"

[PRE_R_Tene_SOS_02]
entry=("Se alguem nos ouve isto e pode nos ajudar a voltar para cidade, estamos na estaçäo 6 do Expresso Atlântico.")
relevantlevel="Preludio-2"
creatorfriendlyname="Tenenbaum"
friendlyname="Estación 6"

[PRE_R_Tene_SOS_03]
entry=("Se alguem nos ouve, o aviso: se irá vir, venha armado e preparado. ","Estamos em uma câmara segura na estaçäo, más há splicers por todas partes e só pensam em matar...")
relevantlevel="Preludio-2"
creatorfriendlyname="Tenenbaum"
friendlyname="Armado"

[PRE_R_Tene_SeaWalk_01]
entry=("Com este traje, nem o oceano poderá te causar dano. Isso é bom. Mas em Rapture morrem muitos grandes homens. Sozinho näo durará muito.","Você ainda pode chegar na estaçäo de trem; me ver lá.")
relevantlevel="Complexo de luxo Adonis"
creatorfriendlyname="Tenenbaum"
friendlyname="Cooperaçäo"

[PRE_R_Tene_SeaWalk_02]
entry=("Parece que eu tambem sobrevivi quando näo devería. Conheço bem essa cidade. Se me encontrar, podemos nos ajudar mutuamente.")
relevantlevel="Outro"
creatorfriendlyname="Tenenbaum"
friendlyname="Sobreviventes"

[QuestObject_Generator]
friendlyname="Gerador da sala com piscina"

